/* Localized versions of Info.plist keys */CFBundleName = "Actualizador del iPod";Version = "Versión 1.2.6";Description = "Esta aplicación le permite actualizar el software del iPod, así como restaurar el software del iPod con los ajustes de fábrica originales.";